/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Date scope"; ObjectID = "3"; */
"Date scope" = "日期范围";

/* Class = "NSTextFieldCell"; title = "Date Filter:"; ObjectID = "9"; */
"Date Filter:" = "日期筛选:";

/* Class = "NSTextFieldCell"; title = "Last Day:"; ObjectID = "10"; */
"Last Day:" = "最后一天:";

/* Class = "NSTextFieldCell"; title = "First Day:"; ObjectID = "11"; */
"First Day:" = "第一天:";

/* Class = "NSSegmentedCell"; 14.ibShadowedLabels[0] = "Day"; ObjectID = "14"; */
"Day" = "天";

/* Class = "NSSegmentedCell"; 14.ibShadowedLabels[1] = "Week"; ObjectID = "14"; */
"Week" = "周";

/* Class = "NSSegmentedCell"; 14.ibShadowedLabels[2] = "Custom"; ObjectID = "14"; */
"Custom" = "自定义";

